## Vocab generated by v2 of the CMU-Cambridge Statistcal
## Language Modeling toolkit.
##
## Includes 4797 words ##
(et)
-ce
-elle
-elles
-il
-ils
-le
-là
-moi
-nous
-on
-t-elle
-t-il
-t-on
-vous
-y
</S>
<S>
A
A1
A11
A13
A16
A4
A86
ADN
AFS
ATP
Abbas
Abbeville
Abiteboul
Abraham
Affaires
Afghan
Afghane
Afghanistan
Afghans
Africains
Afrique
Agassi
Agnès
Aharanoth
Air
Aixois
Al-Akhras
Al-Assad
Al-Chawqat
Al-Saadoun
Al-Zohbi
Alagna
Alain
Alboréo
Ali
Allemagne
Allinant
Allègre
Amiens
Américain
Américains
Amérique
Andes
Andress
Anglais
Angleterre
Apache
Apathie
Aphatie
Aquitaine
Arabes
Arabie
Arcol
Ariane
Ariel
Arnaud
Asie
Asma
Assad
Assef
Assemblée
Athènes
Atlantique
Augusta
Australie
Auteuil
Aveyron
Avignon
Aznar
BNP
Baas
Bachar
Bachelot
Bagdad
Bagdadi
Bagdadis
Balkans
Bassel
Bassin
Bassora
Beaumale
Belges
Belgique
Benoît
Berga
Berlin
Bern
Bernadette
Bernard
Besançon
Bidermann
Bindner
Bitterlin
Bizet
Blair
Blanche
Blankass
Bleu
Bleus
Blond
Bob
Bobby
Bon
Bonfillon
Bordeaux
Borgo
Bouches-du-Rhône
Bouchra
Bourg-Saint-Maurice
Bourgogne
Bourse
Boutter
Boy's
Bozon
Brasilia
Bretagne
Bromberger
Brooks
Brunet
Bruni-Tedeschi
Bruxelles
Brésil
Brésiliens
Buffalo
Bush
Bédouet
Bérénice
CIA
Caen
Camp
Canadien
Canton
Caraïbes
Cardin
Carmen
Casablanca
Cassavetes
Catherine
Cathy
Central
Chamonaz
Champollion
Chapelle
Chehabi
Cheney
Chicago
Chilien
Chine
Chinois
Chirac
Chisato
Christ
Christian
Christine
Christrian
Cie
Cintegabelle
Clark
Classique
Claude
Clermont-Ferrand
Clinton
Clément
Cohn-Bendit
Coignières
Colin
Collado
Collombat
Colomiers
Communauté
Congrès
Corinne
Cornouailles
Corse
Corée
Costa
Courrier
Crick
Cruzet
Cutilla
Côte
Dallas
Damaggio
Damas
Daniel
David
De
Degois
Derangère
Deutsch
Dick
Dieu
Dijon
Dj
Djihad
Dole
Dominique
Donald
Drouelle
Durand
Défense
E
EDF
EMI
Ekaterinbourg
El-Aynaoui
Elf
Epervier
Escudé
Espagne
Espagnol
Espagnols
Essonne
Euroligue
Europe
Européens
Fabrice
Fauvel
Federer
Fernando
Ferrero
Ferry
Ferté-Bernard
Finlande
Flandres
Flixecourt
Floch
Floch-Prigent
Florence
Force
Ford
Fort-de-France
France
Franck
Franks
Français
Françaises
François
Françoise
Fresnes
Front
Frédéric
Gambie
Gard
Garnier
Garonor
Gasquet
Gaulle
Gayet
George
Georges
Gerald
Gerhard
Golfe
Gonzalez
Grande-Bretagne
Grands
Grill
Grosjean
Grèce
Grégori
Guadeloupe
Guerre
Guetta
Guéra
Hamas
Hanovre
Hanoï
Haute-Garonne
Haïda
Hewitt
Hollande
Hongkong
Hongrie
Hootie
Hudson
Hussein
Hélène
II
Impressionistes
Inter
International
Irak
Irakien
Irakiens
Iraniens
Israël
Isère
Italie
Ivoire
Izard
J
Jack
Jacob
Jacqueline
Jacques
Jane
Japon
Jean-Charles
Jean-François
Jean-Jacques
Jean-Marc
Jean-Marie
Jean-Michel
Jean-Paul
Jean-Pierre
Jenifer
Johan
Johnny
Johnson
Jong
Joola
Jordan
Jospin
Josse
Jouan
Joël
Julien
Kazakhs
Kennedy
King
Kirkouk
Kosiref
Koweit
Kuerten
Kurde
Kurdes
Kurdistan
La
Label
Lacs
Laden
Laetitia
Lang
Larry
Lattaquié
Laurence
Laurent
Le
Lemêtre
Len
Li
Liban
Ligue
Lille
Limousin
Lincoln
Lionel
Loncle
Londres
Louis
Lourau
Loué
Loïk
Luc
Lucas
Lucien
Lula
Luxembourg
Luynes
Lyon
Madame
Magic
Maher
Mahmoud
Maison
Makhlouf
Malik
Malte
Mans
Manu
Marc
Marines
Marion
Maroc
Marocain
Marseille
Martin
Martinique
Massieu
Massif
Masters
Mathevon
Mathieu
Mattei
Mattiace
Maurice
Metz
Mexique
Mezzadri
Michael
Michel
Midi-Pyrénées
Mig
Mike
Millevaches
Minutes
Mir
Mitterrand
Mnouchkine
Monde
Monet
Mongolie
Monin
Monsieur
Monsols
Monte-Carlo
Moselle
Mossoul
Mots
Murawiec
Museeuw
Mylène
Méditerranée
Mémorial
Métésot
NBA
NRJ
Nancy
Nasiriyya
Nassiriya
National
Nations
New
Nicholas
Nicolas
Nixon
Nogent
Nogent-sur-Marne
Noirs
Nord
Normandie
Nouveau-Mexique
Nouvelle-Zélande
OMS
ONU
OTAN
Occidentaux
Odile
Ohio
Olivier
Orchestra
Oregon
Orléans
Orne
PLUS
PS
Pakistan
Palestine
Palestiniens
Papa
Papon
Paracuellos
Paraguay
Paribas
Paris
Paris-Roubais
Parisien
Parvest
Pascale
Passera
Pasteur
Patrick
Paul
Paula
Paulo
Pays
Peer
Pen
Pentagone
Perben
Perdrix
Perletto
Petegem
Peter
Petula
Pfizer
Philadelphie
Philippe
Pierre
Po(well)
Pologne
Porsche
Post
Poutine
Powell
Premier
Princeton
Proche-Orient
Propre
Pyongyang
Pyrénées
Pékin
Péruvien
Québec
RFI
RTL
Radcliffe
Raffarin
Rafsandjani
Rami
Rappeneau
Reagan
Reims
Reltien
Rennes
Rhône
Rifaat
Rincquesen
Rio
Riyad
Roberto
Rocher
Roddick
Roger
Roselyne
Rosny
Rosny-sous-Bois
Roubaix
Rumsfeld
Russes
Russie
République
Saddam
Safine
Saint-Germain
Saint-Petersbourg
Sangatte
Santoro
Santé
Saoudite
Sarkozy
Saïf
Sceaux
Schröder
Seine-Saint-Denis
Shanxi
Sharon
Shoshanna
Silva
Simon
Siméone
Singapour
Sirven
Slitinsky
Sochaux
Somme
Sophie
Sorgeat
Stains
Strasbourg
Stéphane
Sud
Super
Sylvestre
Syrie
Syriens
Sâo
Sébastien
Tambourin
Taos
Tarallo
Tarn
Taïwan
Texas
Thaïlande
Thouiri
Tiger
Tignes
Tikrit
Time
Tokyo
Tomlinson
Tommy
Tony
Toronto
Toulouse
Tour
Tournoi
Trouabal
Turk
Turquie
U
UE
US
Union
V
Val
Valencienne
Valenciennes
Valérie
Valéro
Van
Vaucresson
Venezuela
Villepin
Vincennes
Vincent
Vingt
Viêtnam
Vladimir
Voyage
Wanadoo
Washington
Watson
Weir
William
Winckler
Wizards
Wolfowitz
Woods
X
Yedioth
York
Youri
Yves
a
ab
abandonner
abasourdie
abattre
abonnés
abordent
aborigènes
aboutit
abris
abrite
abriter
absence
absente
absents
absolue
absolument
abstentions
académie
accepte
acceptent
accepter
acceptera
accepterait
accident
accidentelle
accompagnent
accompagneront
accompagnés
accomplir
accordé
accrochage
accrochent
accroître
accueil
accueille
accueillent
accueillir
accueillis
accumulation
accusant
accusation
accusations
accuse
accusée
accéder
achat
acheminés
acheté
achevé
achevée
achève
achèvent
acquisition
acteurs
action
activité
activités
actualité
actuel
actuellement
adapter
adhérer
adhéré
adhésion
admettrait
admettre
administration
adolescence
adolescente
adolescents
adoptent
adopter
adresse
adversaire
affaibli
affaire
affaires
affecter
affiche
afficheront
affilé
affirme
affirment
affirmer
affirmé
affrontements
africaines
agacer
agence
agit
agitent
agitée
agora
agrandi
agresseurs
agressivité
agressées
agricoles
agriculture
agréable
agréables
ah
ai
aide
aider
aidée
aigle
aigreur
aigu
aiguille
aile
ailes
aille
ailleurs
aime
aiment
aimé
ainsi
aisément
ait
aixoise
ajoutez
ajoutons
ajouté
al-Kindi
alaouite
alaouites
alarme
alarment
album
alentour
alentours
alerte
allait
allant
allemand
aller
allez
allié
alliés
allons
allé
allés
alors
altitude
altéré
amateurs
ambassadeur
ambition
ambitions
american
ami
amis
ampleur
améliore
améliorer
amélioré
améliorées
américain
américaine
américaines
américains
américano-
an
analyse
anarchie
ancien
ancienne
anciens
anglais
anglo-
anglophone
anglophones
angoisse
angoissés
animal
animaux
anniversaire
annonce
annoncer
annoncions
annoncé
annoncée
annulés
année
années
ans
antenne
antiaméricain
antiaméricains
antisémitisme
antitabac
ap
aperçu
apeurés
appareil
appareils
apparemment
apparition
appartement
appel
appelant
appelez
appelle
appellent
appels
appelé
appelée
applaudissements
apport
apportant
apporter
apportée
apportées
apprenant
apprend
apprendre
appris
approche
approcher
approchera
approcheront
approuve
approvisionnement
appréciation
apprécie
apprêtent
appuie
appâts
après
après-
arabe
arabes
archéologie
argent
armes
armée
armées
arraché
arrachées
arrive
arrivent
arrivé
arrivée
arrivées
arrivés
arrières
arrogance
arrondissement
arrêt
arrête
arrêter
arrêterait
arrêté
art
articles
artistes
artère
artérielle
asile
aspartame
asphyxiant
assagir
assassin
assassiner
assez
assistants
assister
assiégé
association
assoit
assumer
assumé
assure
assurent
assurer
athlète
atlantique
atlantistes
atmosphère
atout
attaque
attaquer
attaques
atteindront
atteint
attend
attendait
attendant
attendent
attendons
attendre
attends
attendue
attente
attentes
attention
attentive
attirer
attitré
attitude
atténuera
atypique
au
au-delà
aube
aucun
aucune
audience
audio
audiovisuelle
auditeurs
augmenter
aujourd'hui
auparavant
auprès
auquel
aura
auraient
aurait
aussi
aussitôt
autan
autant
auteur
autocar
automne
autopsie
autorise
autorités
autoroute
autour
autre
autrement
autres
aux
avaient
avais
avait
avaler
avance
avancent
avancer
avant
avant-
avantage
avantageux
avec
avenir
aventure
aventurer
aventures
avenue
avez
avion
avions
avis
avocat
avoir
avons
avouent
avril
ayant
azur
aériens
aéroport
aéroports
aîné
bagarres
bagatelle
bague
bain
bains-douches
baisse
baissent
baisser
balancer
balancé
balle
bancaires
bande
bandes
banditisme
bandits
banlieue
bannière
banques
baril
barrage
barreaux
barrière
bars
bas
basculé
base
basket
bastion
bataille
battant
battre
battu
battues
battus
bazar
baïonnettes
beau
beaucoup
beauté
belge
belle
ben
berceau
besoin
biais
bien
biens
bientôt
bienvenu
bienvenue
bilan
biologie
blanc
blanche
blessure
blessé
blessés
blindés
bloc
blond
blonde
bloquer
boite
bolchevik
bolcheviks
bombardement
bombardements
bombardée
bombes
bon
bonheur
bonjour
bonne
bonnes
bons
bonsoir
bord
bords
bouchons
bouder
bouderie
bouffons
bouffées
bouge
bouleversements
bourse
boursier
bouscule
bout
boutiques
bouton
boycott
boycottés
boys
braille
brancardiers
branchés
bras
bref
brillant
briquets
brisé
britannique
britanniques
brochette
bruit
bruits
brusquement
brutes
brûlures
brûlé
budgétaire
bureau
bureaucratie
bureaux
but
buts
bâtiment
bâtiments
bâtisseur
bémols
bénévole
bénévoles
béret
c
c'est
c'est-à-dire
c'était
cabanes
cabine
cabinet
cache
cachent
caché
cachée
cadavres
cadence
cadre
cadres
caisse
calculs
cales
calme
calmer
camarades
camion
camp
campagne
campeurs
camping
camps
cancer
cancéreuse
candidat
candidats
cantonnés
capitaine
capitale
capitaux
capsules
car
caractérisent
caractéristiques
caravane
caravansérail
cardiaque
cardiologue
cardiovasculaire
carottes
carrière
carte
cartoucherie
cas
casemate
catégorique
causant
cause
causes
ce
ce_n'est_pas
cela
celle
celles
celte
celui
cent
centaines
central
centre
cents
cependant
certain
certaine
certainement
certaines
certains
certes
certificat
certitude
ces
cesse
cessent
cesser
cet
cette
ceux
chacun
chaleureux
chambre
chameau
champignon
champion
chance
chancelier
changements
changer
changera
changez
changé
chant
chante
chaos
chaque
chaques
charge
chargé
charmant
chars
charte
chasser
chassés
chats
chaud
chauve-souris
chauves-souris
chaviré
chaîne
chaînes
chef
chefs
cher
cherche
chercher
chercheur
cherchez
chez
chien
chienlit
chiens
chiite
chiites
chimiothérapie
chimiques
chinois
chinoise
chinoises
chiot
chiots
choc
choisi
choisir
choix
cholestérol
choquant
chose
choses
choux
chronique
chroniques
chute
châtier
châtiments
cible
cicatrice
ciel
cigarettes
cinglant
cinq
cinquante
cinquante-neuf
cinquante-quatre
cinquante-sept
cinquante-six
circonstances
circulant
circulation
circule
citation
cite
citoyen
citoyens
citron
city
cité
civil
civilement
civiles
civique
clairement
clan
classe
classique
clergé
client
climat
cliques
clivages
club
clé
coalition
cocaïne
coeur
cofinance
coiffeur
coiffure
coins
collaborateurs
collaboration
collaboré
collatérale
collatéraux
collectant
collective
collectivité
collimateur
collision
collègue
collègues
colonel
colonie
colonnes
colossales
colère
combat
combats
combattants
combattre
combattu
combien
combinaison
commandant
commandement
commandité
comme
commence
commencer
commencé
comment
commerce
commerçant
commerçante
commises
commission
commun
communauté
communautés
commune
communiqués
communisme
communiste
compagnie
compartiments
compatible
compenser
complaisance
complet
complexe
complices
complicité
compliquer
complètement
comportement
composer
compositeur
comprend
comprendre
comprends
comprennent
compris
compromis
compréhension
comptabiliser
comptabilisés
compte
compétence
compétences
concentrer
conception
concevoir
concluantes
conclusion
conclut
concombre
concours
concurrence
concurrentielles
condamné
condamnées
conditions
conduire
conduit
conduite
confiance
confidence
confirme
confirment
confirmer
conflit
confondante
confrontation
confronter
confrontés
confrères
confère
congrès
congrégation
congé
conjointes
connaissent
connaissez
connaît
connaîtra
connaître
connu
connue
connus
cons
consacré
consacrée
conseil
conseiller
conseillers
conseillez
conseillé
conseils
consensuel
consensus
conservateurs
conservatoire
considère
considèrent
considérer
considéré
considérée
considérés
consigne
consiste
consommateurs
consortium
constante
constate
constater
constituer
constitution
construction
construire
construite
consultant
consultations
consulter
consultez
conséquence
conséquences
contact
contactez
contagion
contamination
contaminations
contaminé
contaminées
contemporaine
contenant
contente
contenter
contenu
contexte
continent
continue
continuent
continuer
continuera
continueront
contractés
contradiction
contradictoire
contraint
contraintes
contraire
contrairement
contre
contre-allée
contredire
contredit
contributeur
contributions
contribué
contrée
contrôle
contrôles
contrôlée
convaincus
conventions
conviendra
convient
convois
convole
coopération
coopéré
coordonnées
copains
corde
coreligionnaires
cornic
corps
correspond
correspondances
corrompus
corruption
cosmonautes
costume
costumes
coup
coupe
couperont
coupez
coups
coupure
coupures
coupé
coupée
cour
courage
courageuse
courant
courante
courants
courent
courir
courrier
cours
courses
court
court-circuite
court-circuités
courte
courtes
courts
couru
cousin
couvercle
couvertures
coïncide
coût
coûte
coûté
craindre
crains
crainte
cravate
crier
crime
criminologue
crise
crises
critique
croirait
croire
crois
croisière
croissante
croit
croix
croquer
croyaient
cru
crue
crème
création
créativité
crédible
crédit
crée
créer
créé
crû
cubaine
cuillère
cuisine
cuit
culpabilisant
culpabiliser
culte
cultiver
cultivions
culture
culturel
culturelle
curatif
curieux
cycliste
cynique
célestes
célèbre
céréales
cérébral
côte
côté
d
d'
d'abord
d'accord
d'ailleurs
d'autant
d'autre
d'autres
d'où
d'un
d'une
da
dam
danger
dangereux
dans
date
dauphin
de
debout
dedans
degré
degrés
dehors
delà
demain
demande
demandent
demander
demeure
demi
demi-finale
demi-frères
demi-heure
demie
depuis
der
dernier
derniers
dernière
dernières
derrière
ders
des
descend
descendre
despotisme
dessert
dessiner
dessinera
dessus
destin
destins
destinée
destinés
destruction
deux
deuxième
devaient
devait
devance
devant
devenir
devenu
devenus
deviendra
deviennent
devient
devinez
devoir
devra
devraient
devrait
diabète
diabétique
diagnostiqué
diagnostiqués
dialogue
dictateur
dictature
dictatures
dictionnaire
difficile
difficilement
difficulté
difficultés
diffusion
diffusé
différence
différente
différents
différer
digne
dignes
dignitaire
digéré
dimanche
dimension
diminue
diplomatie
diplomatique
diplomatiques
dira
dirai
dirait
dire
directe
directement
directeur
direction
dirige
dirigeants
diront
dis
disaient
disait
disant
discours
discret
discrètement
discussion
discuter
disent
disparaître
disparition
disparu
disparus
disposer
disposerait
dispositif
disposition
disqueuse
distance
distanciation
distribue
distribuer
distribué
dit
dites
division
divisés
divorce
dix
dix-huit
dix-neuf
dix-sept
dizaines
docteur
documents
doigt
doigté
doit
doivent
dollars
domaine
domicile
dominer
dominé
dommages
don
donc
donnait
donne
donnent
donner
donnera
donnerait
donneront
donneurs
donnez-lui
donné
données
donnés
dont
dormaient
dos
dosage
dosez
double
doublé
doublés
douce
doucement
douces
douceur
douleur
douloureux
doute
doutent
douze
drame
drapeau
drogue
droit
droite
drôle
du
dur
durable
durant
durcissement
dure
durent
durs
duré
dès
débarqué
débat
débats
début
débuts
débâcle
décalé
décembre
décennies
déchaîné
déchiffrer
déchu
décide
décident
décidé
décision
décisions
déclaration
déclare
déclarent
déclarés
déclenché
décodeurs
décollé
décombres
déconseillé
décontamination
découpé
découvert
découvertes
découvraient
découvrez
découvrir
décroissante
décryptage
décrypter
dédommagent
défaite
défectueux
défendent
défendre
défense
défilent
définitive
déjà
délicate
délicieux
délinquance
délocalisations
déloger
délégués
démagogique
démarche
dément
démenti
démocratie
démocratique
démonstration
dénombrés
dénonce
dénoncent
dénoncer
dénoncé
dénoncée
dénonçant
départ
département
départementale
départements
dépasse
dépasser
dépasseront
dépenses
dépensé
déplace
déplacements
déplaire
déplorait
déportation
député
déroule
désaccord
désagréable
désamour
désaveu
désertes
déserté
désespéré
désigné
désinformations
désolé
désordre
désormais
déstabiliser
désunis
détailler
détails
détenaient
détenir
détention
détenus
déterminant
déterminantes
détermination
détournent
détourné
détérioration
détérioré
dévasté
développer
développé
déviation
dévolu
dîner
dû
eau
effectif
effectifs
effectivement
effectuer
effets
efficace
effondre
effondrement
effondré
efforcent
efforts
effusions
eh
elle
elle-aussi
elles
embarque
embastillés
emblématique
emboîté
embrasser
embuscade
emmène
emporter
emporté
empresse
empêche
empêcher
en
en_effet
enchaînent
encontre
encore
endroit
endroits
enfant
enfants
enfer
enfermés
enfin
enfuis
engage
engagée
engagés
engouffrent
enhardis
ennemi
ennui
ennuyeuse
enquêteurs
enrayer
enregistrement
enrichir
enrichissants
enrichit
enrôler
enseignants
ensemble
ensuite
entamé
entend
entendre
entends
entendu
entendues
entendus
entente
enterré
entier
entière
entièrement
entières
entoure
entraîné
entraînés
entre
entre-temps
entreprises
entrer
entretenir
entretient
entrée
entrés
enveloppe
enveloppes
envergure
enverrons
envie
environnement
envisage
envisagent
envoi
envoie
envoyant
envoyer
envoyé
envoyée
envoyés
erreur
erreurs
escapades
escortées
espace
espagnole
espoir
espoirs
esprit
espèce
espère
espérances
espéranto
essaye
essentiel
essentiellement
essentiels
essouffle
essuie
est
est-ce-pas
est-ce_qu'il
est-ce_qu'on
est-ce_que
estime
estival
estivales
estrades
et
eu
euh
euro
européen
européenne
européens
euros
eut
eux
eux-même
eux-mêmes
ex-
exact
exactement
exactes
examen
examiner
exaspération
exaspérés
excellent
exceptionnelles
exclame
exclusivité
exemplaires
exemple
exercice
exige
exile
existait
existe
existence
existent
exister
expansion
expertise
experts
expliquaient
explique
expliquent
expliquer
exploit
exploitation
exploiter
explosion
exportation
expression
exprimer
exprimés
expéditionnaire
expérience
extraire
extrémistes
extrême
extrêmement
extérieur
exultait
exulte
exécutif
exécution
fabriquer
face
facile
facilement
faciliter
facilité
facteurs
facture
faible
faillite
faim
faire
fais
faisant
fait
faite
faites
fallait
fallu
fameuse
familiale
famille
familles
famine
fantasmes
fatigués
faudra
faudrait
fausse
faut
fautes
faux
favorisant
favoriser
façade
façon
femme
femmes
fenêtre
fer
fera
ferme
fermement
fermer
fermeture
fermeté
fermez
fermiers
fermé
fermée
ferons
festival
feu
feuille
feuilleton
fidèles
fief
field
fier
fiers
figures
figurez
fil
fille
film
filmé
fils
fin
final
finale
finalement
financer
financières
financée
finançant
fini
finies
finir
finit
fièvre
fleur
fleurir
fleuve
flou
fluide
flûte
flûtiste
fois
fonction
fonctionnaire
fonctionnaires
fonctionner
fond
font
football
forages
force
forces
forcément
formation
forme
forment
former
formidable
fort
forte
fortem(ent)
fortement
fortes
fortifiée
forts
fortune
forum
fou
fouet
fouilles
fouillé
foule
fournir
foyer
fracas
frais
franche
franchi
franco-
francophone
francs
français
française
françaises
frappe
frappent
frapper
fredonné
froide
frontière
frontières
fruit
frère
frères
fuient
fuir
fuite
fumer
funk
furent
fusil
fusillade
fusée
fuyards
fuyez
fécond
fédéralisme
fédération
félicitait
féminine
féru
février
fêtent
g
gagne
gagner
gagné
gaietée
garde
garder
gardien
gardiens
garçon
gauche
gendarmes
gens
gentillesse
gisant
glamour
globale
golf
golfe
golfeur
golfeuses
gorge
goutte
gouttes
gouvernement
goût
goûterez
goûts
grabataire
gradé
grand
grande
grandes
grandeur
grandi
grands
gras
grave
gravement
gravité
grenade
greniers
grillage
grilles
grogne
grondement
gros
grosse
groupe
grâce
gré
guerre
guerres
guerrier
guette
guide
guignait
guère
gène
gènes
géant
géante
génome
génopole
général
générale
généralistes
générations
généraux
générosité
génétique
génétiques
géorgienne
géostratège
gérer
géré
gît
habitants
habitude
habitudes
habituel
habituelles
habituels
habitée
hall
has-been
hasard
hasarde
hausse
haussé
haut
hautement
hauteur
haïssent
hein
heure
heures
heureusement
heureux
hier
hispanophones
hissent
histoire
histoires
historienne
historique
hiéroglyphes
homme
hommes
honnis
honnêtes
honnêteté
honorée
horizons
horreur
hors
hospitalier
hospitaliser
hospitalisé
hostilités
huile
huit
humain
humanitaire
humanitaires
humanité
humour
hyper
hypertension
hypothèse
héberger
hélicoptère
hémisphère
hérité
héréditaire
héréditaires
hôpital
hôpitaux
hôtel
hôtels
ici
identifié
idiome
idole
idylle
idée
idées
ignore
il
il-vous-plaît
il_n'y_a_pas
il_y_a
il_y_aurait
il_y_avait
illustration
illustre
ils
image
images
immense
immergent
immeuble
imminence
immunisé
immédiat
immédiatement
impact
impatients
impliquer
importance
important
importante
importantes
importation
importe
impose
imposer
impossible
imposé
impression
impressionnantes
impressionne
impressionné
imprime
impro
improvisation
improvisations
improvise
impéritie
inacceptable
inaudibles
incandescent
incapable
incapables
incendies
incertain
incite
inciter
inciteront
inclinent
incompatible
incontestables
incroyable
indications
indice
indiens
indiquait
indiqué
indiquée
indispensables
indispose
industrie
industriel
industrielles
industriels
indépendantistes
indésirables
inertie
infanterie
infarctus
infatigable
infecter
infectieux
infiniment
infirmerie
infirmière
influence
information
informations
informatique
ingénieurs
injections
inquiet
inquiets
inquiète
inquiétant
inquiéter
inquiétude
insalubres
inscrit
inspirées
installation
installé
instance
instant
instauration
instaure
institut
instruction
instrument
instruments
instrumenté
insécurité
intellectuel
intellectuelle
intellectuels
intelligence
intelligents
intense
intenses
intentions
interculturels
interdit
interdite
international
internationale
internationaux
interne
internement
internet
interpellation
interpelle
interpellé
interrogatoires
interroge
interrogent
intervention
interventions
intervenu
interview
intime
intitule
intriguant
introuvable
intéresse
intéresserons
intérieur
intérieure
intérêt
intérêts
inutiles
invasion
inverser
investie
investir
invisibles
invité
invités
involontairement
inépuisé
inévitablement
inévitables
irakien
irakienne
irakiens
iranien
irons
islam
islamique
islamiste
isolement
isolée
isolés
israélien
israéliens
issue
issus
italien
j'
jamais
jambes
janvier
japonais
japonaise
jargon
jaser
jaunes
jazz
je
jette
jetée
jeu
jeudi
jeune
jeunes
jeunesse
joint
joli
joue
jouer
joueur
joueurs
joueuses
jouions
jour
journal
journalistes
journaux
journée
jours
joué
judiciaire
judicieusement
juger
jugez
jugés
juifs
juillet
juin
juives
junior
jure
jurent
jusqu'
jusqu'à
juste
justement
justice
justifier
jute
kilomètres
kurdes
kyrielle
l'
l'a
l'ai
l'avez
l'on
l'ont
la
laboratoire
laboratoires
lacéré
laissait
laisse
laisser
laissera
laissez
lamente
lance
lancements
lancer
lancé
langue
langues
lançant
laquelle
largage
large
largement
largue
larmoyant
lasse
lavé
le
leader
lecteurs
lendemain
lequel
les
lesquels
lettre
leur
leurs
levons
levée
leçon
leçons
liaison
liberté
libertés
librairie
libre
libres
libère
libéral
libérateurs
libération
libéraux
libérer
libéré
libérés
lien
liens
lieu
lieux
ligne
limite
linguistique
lion
lionceau
lire
lisant
liste
lit
lits
littoral
livre
livres
lièvres
locales
localisés
locaux
locuteurs
logiquement
loi
loin
londoniens
long
longue
lorgnant
lors
lorsque
lourdement
lourds
loyale
loyauté
lu
lucide
lucratif
lui
lui-même
lumière
lundi
lutte
lutter
lycée
lycéenne
lycéens
là
là-bas
lâcherait
lâché
législatives
légère
légèrement
m'
m'a
ma
macabres
mademoiselle
magasins
magazine
maillot
main
mains
maintenant
maintien
maire
mairie
mais
maison
maisons
majeure
majoritaire
majorité
mal
malade
malades
maladie
maladies
malgré
malheureusement
mandat
manger
manifester
manifesté
manipulation
manière
manières
manquaient
manque
manquent
manquées
marathon
marchait
marchandise
marche
marcher
marché
marchés
mardi
mare
marge
marginale
mariage
marine
mariner
marins
marié
marmite
marre
mars
marseillais
martyrisé
masquent
masse
massive
massue
massés
match
matin
matinée
matière
maturité
matériel
mauvais
mauvaise
maux
maximales
maîtrise
me
meilleure
membre
membres
menace
menaces
menacée
mentaient
mention
mené
menés
mercenaires
merci
mercredi
merde
mes
message
messages
messianisme
mesure
mesurerez
mesures
met
mets
metteur
mettra
mettre
meurt
meurtrier
midi
midi-pyrénéennes
mieux
mignons
milieu
milieux
militaire
militaires
militant
militante
militants
mille
milliards
millier
milliers
million
millions
mince
mine
ministre
ministres
ministère
ministères
minorité
minorités
minuit
minute
minutes
mirador
miro
mis
mise
mises
missile
mission
mobile
mobilisées
mode
moderne
modeste
modèle
modération
modérée
modérés
moi
moins
mois
moitié
mollahs
moment
moment-même
moments
mon
monde
mondiale
mondiales
mondialisation
monnaie
monsieur
montant
monte
monter
montrant
montre
montrer
montré
montrée
monts
monétaire
moralement
morceaux
mordent
morsure
mort
morte
mortel
mortelle
mortels
morts
mosquée
mosquées
mot
motion
motions
motivation
moto
mots
mou
moucher
mouiller
mourir
mourra
moustache
mouvementée
moyen
moyenne
moyens
mue
muet
multilatérales
multiplier
multitude
mur
muscles
musicales
musicien
musiciens
musique
musiques
musulman
musulmans
musées
mutisme
mutuelle
myocarde
mythique
mère
mètres
médecin
médecine
médecins
médiamétrie
médias
médiatique
médical
médicale
médicalement
médicament
médicaments
médiocre
méditerranéen
mélodie
mélodique
mémoire
mémorial
mépris
mériterait
méthode
méthodes
métier
métissages
météo
mêlé
même
mêmes
mûr
n'
n'a
n'en
n'est
narguer
natale
nationale
nationalistes
nature
naturel
naufrage
navire
nazisme
ne
nettement
neuf
neutralisation
nez
ni
nid
nie
niveau
noir
noire
nom
nomade
nombre
nombreux
nommer
non
non-fumeur
nord
nord-est
nordistes
normal
normale
normalement
normalisation
normalité
nos
notamment
noter
notre
nourri
nourriture
nous
nouveau
nouveauté
nouveaux
nouvel
nouvelle
nouvelles
novembre
nuages
nuageux
nucléaire
nuit
numéro
numéros
né
néanmoins
nécessaire
nécessairement
nécessaires
nécessité
néfaste
négligences
négociations
négocient
objectif
objet
obligations
obligatoire
oblige
obligés
observateur
observateurs
obtenir
obtiendrons
obtient
obésité
occasion
occidentales
occulte
occulter
occuper
occupée
occurrence
octobre
océan
odyssées
oeillet
oeuvre
off
offensif
offensive
officielle
officiellement
officiels
officier
offre
oh
olive
ombre
omettent
omniprésentes
on
oncle
ondées
ont
onze
ophtalmologie
opinion
opportun
opposants
oppose
opposent
opposer
opposeraient
opposition
optimisme
optimiste
optimistes
opus
opération
opérations
or
orale
orange
orchestre
ordinaire
ordre
oreille
organisation
organisations
organise
organisme
orienté
orientés
origan
originaire
originaires
origine
orphelin
ose
osent
osera
otage
ou
ouais
oubli
oublier
ouest
oui
ourdou
outre
ouvert
ouverte
ouvertement
ouverts
ouverture
ouvrages
ouvre
ouvrez
ouvrir
où
pacifier
pacifique
pactole
pagaille
pages
pagesjaunes
pagesjaunes.fr
paieront
paisible
paix
palais
palestiniennes
palette
panne
paquet
par
paradis
paradoxal
parallèlement
paraît
paraîtrait
parce_qu'elle
parce_qu'elles
parce_qu'il
parce_que
parcours
pardon
pardonnent
pardonner
pardonnerait
pareil
pareille
parents
parfaite
parfois
pari
parisienne
parié
parlaient
parlais
parle
parlent
parler
parlera
parlerai
parlerons
parliez
parlons
parlé
parmi
parole
paroles
pars
part
partageons
partagez
partagée
partenaires
partent
parti
participation
participer
participons
participé
particu
particularité
particulier
particulièrement
partie
parties
partir
partis
partisans
partout
paru
parution
pas
passage
passagers
passages
passant
passe
passe-passe
passent
passer
passeur
passionné
passé
passés
paternaliste
pathologies
patience
patient
patiente
patients
patron
patrouille
patrouilles
pauvres
pauvreté
paye
payer
payeur
pays
paysage
payé
peine
pelleteuse
pendant
pendent
pense
pensent
penser
pensez
pensé
pensées
percé
perd
perdant
perdent
perdre
perdu
permettant
permettre
permettront
permis
personnage
personne
personnel
personnellement
personnels
personnes
persécutés
pertes
perturbations
perturbé
perturbée
perversité
petit
petite
petites
petits
peu
peuple
peuples
peur
peut
peut-être
peuvent
peux
phare
phase
photo
photographe
phrase
physique
physiquement
pic
pieds
pierres
pillage
pillages
pillard
pillards
pillé
pilote
pilotes
pincée
pire
pièges
piégés
place
placé
placés
plafond
plaindre
plaine
plainte
plaire
plaisir
plan
planante
planer
planète
plateau
plats
play
plaît
plein
pleine
pleure
plus
plusieurs
plutôt
plébiscité
pneumonie
pneumopathie
poche
poids
poignardé
point
pointe
points
poisson
police
policier
policiers
politique
politiquement
politiques
politologue
pollueur
polémique
pompiers
pont
pontes
populaire
popularité
population
populations
portait
porte
porte-avions
porte-parole
portent
porteur
porteuse
portrait
portraits
porté
portée
pose
poser
posera
position
positionnement
possibilités
possible
possibles
possède
posséder
poste
poudre
poulet
poulets
pour
pour-cent
pourquoi
pourra
pourraient
pourrais
pourrait
pourrez
poursuit
pourtant
pousse
poussent
pousser
poussées
poussés
pouvaient
pouvez
pouvoir
poésie
pr
pragmatisme
praticiens
pratiquants
pratiquement
pratiqué
premier
premiers
première
premières
prend
prendre
prenez
prennent
presque
presse
pressez
pression
prestigieux
preuve
prie
principal
principale
principalement
principales
principaux
principe
principes
printanier
printanières
printemps
priori
priorité
priorités
pris
prise
prises
prison
prisonniers
prisons
privant
privilégiée
prix
pro-
probable
probablement
probables
problème
problèmes
processus
prochaine
proche
proches
procès
procédures
procédé
prodige
producteurs
productions
produit
produits
professionnelles
profite
profiter
profité
profonde
profondément
profs
programmation
programme
programmée
progresser
progression
progressé
projet
projeté
prolongations
promenade
promesse
promesses
promettant
promis
promos
promptes
prononcer
pronostic
propagation
propos
propose
proposer
propositions
propre
propres
prospère
prostitution
protagonistes
protection
protéger
protégé
provenance
provenant
province
provinces
provinciales
provoquant
provoque
provoquent
provoquer
provoqué
prudemment
près
précaution
précipitent
précipiter
préciser
précisé
précisément
précédent
précédente
précédé
prédécesseurs
préfecture
préfère
préfèrent
préférera
prégnance
prélèvements
préoccupantes
préoccupations
présent
présente
présentent
présenter
présentera
présentés
préservation
préside
présidence
président
présidentielle
présidents
prétend
prétexte
prévenir
préventif
prévention
prévenu
prévu
prêt
prône
pseudonyme
psychologie
psychologique
psychose
pu
public
publicité
publics
publie
publique
publié
publiés
pudeur
puis
puisqu'on
puisque
puissance
puissant
puisse
puissent
puits
pupitre
père
pédagogique
pédant
pénitentiaire
pénétrer
péril
période
périphérique
pétrole
pétroliers
pétrolière
pétrolières
pêle-mêle
qu'
qu'elle
qu'elles
qu'en
qu'il
qu'ils
qu'on
qu'à
quadrillé
qualifie
qualifié
qualifiés
qualité
quand
quant_au
quant_aux
quant_à
quarante
quarante-cinq
quarante-deux
quarante-neuf
quarante-sept
quarante-six
quarante-trois
quart
quartier
quasiment
quatorze
quatre
quatre-vingt
que
quechua
quel
quelle
quelqu'
quelque
quelques
quels
question
questions
qui
quinze
quinzième
quitte
quittent
quitté
quoi
quotidien
racisme
raconte
raconter
radieux
radio
radiographie
radiophonique
rafales
rage
raids
raison
raisonnable
raisonnement
raisonnements
raisonnent
raisonner
raisons
ralenti
ralentiront
ralentissements
rallier
rallierons
ramener
ranch
rapide
rapidement
rappel
rappeler
rappelle
rappellent
rappelons
rappelé
rapport
rapporter
rapports
rapproche
rares
rase
rassemble
rassembleur
rassemblée
rassurante
rassurer
rassuré
rate
ravagé
rebond
rebours
recensés
recette
recevaient
recevoir
recevra
recherche
rechercher
reconnais
reconnaissant
reconnaissent
reconnaît
reconstruction
reconstruire
record
recordman
records
recours
recrute
recrutement
recueillies
recueillis
redeviendra
redonner
redémarrage
refaire
refuge
refuse
refusent
refusé
regagné
regard
regarde
regards
reggae
registre
regret
regrette
rejetée
rejoignent
rejoint
relance
relatif
relation
relations
relativement
relayés
relevait
relever
relief
relève
remarquer
remet
remettent
remettre
remis
remise
remodeler
remplacer
remplissent
remporte
remportent
remporter
remportée
renard
renards
rencontre
rencontrera
rencontres
rencontré
rend
rendez
rendra
rendre
rendu
rendus
renforcé
renforcés
renier
renié
renouer
rentable
rente
rentre
rentrer
rentrée
rentrés
renverser
repart
repartie
repas
replie
reportage
repoussent
reprend
reprendra
reprendre
reprise
reproduisent
représen
représentant
représentants
représentative
représenter
repérer
repéré
rescapé
respect
respectabilité
respecte
responsabilité
responsabilités
responsable
responsables
ressemble
ressembler
ressort
ressources
restait
restaurant
restaurants
reste
restent
restera
restez
restituées
restés
retentissent
retenu
retenue
retombé
retombée
retour
retournera
retours
retrait
retraite
retrouve
retrouvent
retrouver
retrouvons
retrouvé
retrouvée
retrouvés
revanche
revenait
revendications
revenir
revenons
revenu
reverraient
revers
reviendra
reviennent
revient
revue
revues
revêtira
reçoit
reçu
reçus
riches
richesse
richesses
rien
rimes
rires
risque
rivages
riverains
riz
roi
rompre
rompu
roublard
rouge
roule
roulettes
rousse
routage
route
routes
rude
rue
rues
ruine
ruiner
rumeurs
russe
rythme
règlement
règles
règnent
réaction
réagir
réalisatrice
réaliste
réalisé
réalité
réapparition
rébellion
récemment
récent
récits
réclamer
réclusion
récupérer
récupérés
récurrente
rédacteur
rédaction
réduire
réelles
réformateurs
réforme
réfugié
réfugiés
référence
référendum
régime
régimes
région
régions
réglé
réglée
régner
réjouira
réjouissantes
répertorie
répliqué
répond
répondre
répondu
réponse
réponses
républicain
réputés
répète
réserve
réserves
résidence
résistance
résoudre
résultat
résultats
résumer
rétablir
rétablissement
rétrograde
réuni
réunion
réunir
réunis
réussi
réussir
réussit
réveil
révolution
révolutionnaire
révolutions
révélé
rêve
rôdeurs
rôle
s
s'
s'en
s'est
sa
sac
saccage
saccagé
sachant
sachez
sagement
sais
saisie
sait
salades
salauds
sales
salle
salles
salon
saluée
samedi
sanctions
sang
sanglante
sans
santé
saoudite
satisfaisant
sauf
saura
saurait
saute
savent
savez
savoir
saxon
saxonne
saxophoniste
scandinaves
scientifiques
scolaire
score
scrutin
scène
scènes
scénario
se
second
seconde
secours
secrète
secrétaire
secteur
sein
seize
seizième
sel
selle
selon
semaine
semaines
semblait
semble
semblent
sembler
sens
sensible
sensé
sent
sentent
sentez
sentiment
sentiments
sentir
sept
septembre
septicémie
septième
sera
seraient
serait
serez
serons
seront
serrant
serrée
sert
servent
service
services
serviettes
servir
serviteurs
ses
seul
seule
seulement
seuls
sex-
sextuple
si
sicav
signant
signe
signification
significativement
signé
signés
silence
simple
simplement
simples
simplifier
sin
singulier
sirène
site
situation
situations
situerait
située
six
sixième
siècle
siège
ski
slogan
slogans
sociale
socialiste
socialistes
société
sociétés
soeur
soeurs
soi
soient
soigne
soigneusement
soignées
soir
soirs
soirée
soit
soixante
soixante-dix
soixante-huit
soixante-neuf
soixante-quatorze
soixante-quatre
soixante-quinze
soixante-seize
soixante-treize
soixante-trois
soixante_et_un
sol
soldats
solde
soleil
solitude
sollicitera
solution
solvable
sommes
sommet
somptuaires
somptueux
son
sondages
sondeurs
sonne
sonore
sont
sophistiquée
sort
sorte
sorti
sortie
sorties
sortir
souffle
souffler
soufflera
soufflé
souffre
souhaitait
souhaite
souhaitent
souhaiter
souligne
souligner
souligné
soupçonne
sourciller
souriante
sourire
sourit
sous
sous-
souterrains
soutien
soutiens
soutient
souvenez
souvenir
souvent
souvient
spectacle
spectaculaire
spectaculaires
sporadiques
sport
sportifs
sports
spot
sprinter
spéciale
spécialisé
spéciaux
star
stars
station
stationne
stations
stature
stoppé
stressée
studio
studios
stérile
subit
subite
subliminale
subsiste
subsistent
substance
subventionner
subventionnées
succession
succède
succèdent
succès
sud
sud-ouest
suffisant
suffisent
suffit
suffrages
suggestion
suicider
suis
suit
suite
suivez
suivi
suivies
suivre
sujets
sunnite
super
superflu
supermarchés
superstar
supplémentaires
supposées
sur
surchargés
surcroît
surgissent
surgit
surnaturelle
surnommé
surpeuplées
surpopulation
surprend
surprise
surtout
surveillance
surveillant
surveillants
surveiller
surveillé
surveillée
survenu
survenus
survient
survole
susceptibles
suspecte
suspendu
symbol
symbole
sympathisants
symptômes
syndicales
syndicats
syndicaux
syrien
syrienne
syriennes
syriens
systématique
systématiques
sécuriser
sécurité
séisme
séjour
sémantique
sénégalais
séquences
séquençage
série
sérieux
sévèrement
sûr
sûrement
t'
t'as
tabac
table
tableau
tailleurs
taillée
talibans
tant
tard
tarifs
taxis
tee-shirt
teignais
tel
telle
tellement
temps
température
températures
tempétueux
tendance
tendu
tenir
tennis
tenons
tension
tensions
tentatives
tentatrices
tente
tentent
tenter
tenté
tenu
tenue
terme
termes
terminale
termine
terminer
terminé
terminée
terrain
terre
terrorisme
terroriste
terroristes
tests
testé
texte
th
thermomètres
thème
théorique
théâtre
ticket
tiens
tient
tire
tirer
tireurs
tirs
titre
toi
tombait
tombe
tomber
tombé
tombée
ton
tonne
tort
tortionnaires
torture
tortures
totalement
touche
touché
toujours
toulousain
toulousaine
tour
touristes
tournant
tourne
tournent
tournoi
tournée
tours
tous
tout
tout_à_fait
toute
toutes
traduire
traduit
traduits
trafic
tragiques
trahi
trahison
train
traitement
traitements
trajets
tranche
tranchera
transformer
transformés
transférés
transition
transmission
transportés
trappe
travail
travaille
travaillent
travailler
travaux
traverser
traversière
traversée
treize
trente
trente-cinq
trente-huit
trente-quatre
trente-sept
trente-trois
tribunal
tribus
trimestre
triste
trois
troisième
tromper
trop
trou
troubadours
troupes
trouvait
trouve
trouver
trouvez
trouvé
très
trésor
tu
tuer
turcs
tuyau
tué
tués
type
tâche
télé
téléphone
télévision
télévisé
télévisés
témoignages
témoigne
témoins
ténor
tête
u(ne)
ultra
un
une
unies
unilatéralisme
unique
unité
unités
univers
urgence
urgences
urnes
utile
utilité
utopies
va
vacances
vaccin
vaccination
vaincu
vainqueur
vains
vais
valeurs
vallée
valoir
vandalisme
vanne
vannes
varient
varois
varoise
vasculaire
vaste
vaut
vedette
veille
veine
vendredi
venez
vent
venteuse
vents
venu
verbe
verbes
verrons
verrouille
vers
vert
vertement
vertige
vertu
veulent
veut
veuve
veux
via
viande
vice-présidence
vice-président
vichyste
victime
victimes
victoire
vide
vides
videur
vie
vieil
vieille
viennent
vient
vies
vieux
vigilance
vigilants
vigueur
villa
ville
villes
vinaigre
vingt
vingt-cinq
vingt-deux
vingt-huit
vingt-quatre
vingt-sept
vingt-six
vingt-trois
vingt_et_un
vingtième
violent
violente
violentes
violents
virgule
virologiste
virtuellement
virulence
virus
viré
vis-à-vis
vise
visent
visiblement
vision
visite
visiter
visites
visiteurs
vit
vite
vitesse
vivent
vivre
voici
voiles
voilier
voilà
voilées
voir
voire
vois
voisines
voisins
voit
voiture
voitures
voix
volailles
volant
voler
volontaire
volonté
vols
volé
volés
vont
vos
votants
vote
votera
votre
voté
voulaient
voulait
voulant
voulez
voulons
voulu
vous
voyage
voyager
voyages
voyageurs
voyez
voyons
voyou
vrai
vraiment
vu
vue
vus
vécu
véhicule
véhicules
véritable
véritablement
vêtements
week-end
week-ends
y
y_a-t-il
yeux
zappez
zone
zones
zéro
Éducation
Émilienne
Éric
État
États-Unis
Étienne
Évry
Île-de-France
à
à_peine
à_travers
âgés
ça
éboulement
écarte
écartez
écarté
échange
échanger
échanges
échangeur
échec
échelle
échelon
échos
éclaté
éclipse
école
écologie
économie
économique
économiques
économise
écossais
écoutent
écouter
écoutes
écoutez
écrase
écrire
écrit
écrite
écriture
écrivent
écuelle
édition
éditorial
édités
éducatif
éducation
également
égard
égide
élargie
élargissement
électeurs
élection
élections
électorale
électriciens
électricité
électro
électrochoc
éleveur
éliminations
éliminée
élite
éloigne
élu
élève
élèves
élégante
élégants
élément
émergents
émet
émis
émotion
émotions
émouvoir
énerve
épaule
épices
épidémie
épilogue
épizootie
éploré
époque
épouse
épouser
épuration
épurations
équation
équipe
équipes
équipés
éradication
établi
établir
établissement
établissements
étages
étaient
était
étalon
état
état-major
états
états-majors
étend
étendre
éthique
étonnant
étonner
étrange
étranger
étrangers
étrangère
étrangères
étroites
études
étudier
été
évacué
évadent
évadées
évadés
évaluation
évasion
évasions
éventuellement
évidemment
évidence
évitant
éviter
évité
évocation
évoquant
évoquent
évoquer
évoqueront
évoqué
évoquée
évènement
êtes
être
